autoconf
coreutils
ctags
elixir
erlang
freetype
gdbm
git
gitsh
heroku-toolbelt
hub
imagemagick
jpeg
jpegoptim
libevent
libpng
libtiff
libtool
libyaml
memcached
node
openssl
optipng
parity
pcre
pkg-config
postgresql
qt
rbenv
rcm
readline
reattach-to-user-namespace
redis
ruby-build
the_silver_searcher
tmux
tree
vim
wxmac
xz
z
zsh
